tap "adoptopenjdk/openjdk"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "wix/brew"
brew "bat"
brew "cmake"
brew "create-dmg"
brew "fastlane"
brew "fd"
brew "fzf"
brew "git-lfs"
brew "gnupg"
brew "htop"
brew "markdown"
brew "midnight-commander"
brew "neovim"
brew "openconnect"
brew "thefuck"
brew "tmux"
brew "tmuxinator"
brew "topgrade"
brew "tree"
brew "watch"
brew "watchman"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
brew "wix/brew/applesimutils"
cask "adoptopenjdk8"
cask "alacritty"
cask "font-iosevka"
cask "monitorcontrol"
cask "openemu"
cask "react-native-debugger"
cask "vlc"
